export const ru = {
  sitename: "Paolo Vernetti - Личный сайт",
  nav: {
    index: {
      title: 'Главная страница',
      description: 'Paolo Vernetti: Это личный веб-сайт о моем опыте в разработке, дизайне и почти обо всем, что меня интересует. Место, где я пишу о своем опыте в разработке, дизайне и почти обо всем, что меня интересует.'
    },
    portfolio: {
      title: 'Портфолио',
      description: 'Paolo Vernetti: Портфолио с выполненными на заказ работами'
    },
    error: 'Страница не найдена'
  },
  page404: {
    text: 'Упс! Страница не была найдена',
    redirect: 'Вы можете перейти на ',
    home: 'главную страницу'
  },
  portfolio: {
    
  }
}
